<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Изготовление офлацованных изделий из ПНД (ПЭ) труб");
$APPLICATION->SetPageProperty("description", "Изготовление офлацованных изделий из ПНД (ПЭ) труб и нестандартных изделий из полиэтиленовых труб по эскизам заказчика.");
$APPLICATION->SetPageProperty("keywords", "Изготовление офлацованных изделий, офлацованные изделия, офланцовка фитингов, удлинение втулок под фланец");
$APPLICATION->SetTitle("Офланцованные изделия");
?>

<div itemscope="" itemtype="https://schema.org/Article">
	<div itemprop="publisher" itemscope="" itemtype="https://schema.org/Organization">
		<meta itemprop="name" content="ООО «МИРТРУБПЛАСТ»">
		<meta itemprop="telephone" content="8 800 555 28 29">
		<meta itemprop="address" content="420087, Россия, Республика Татарстан, Казань, Родины, 10">
		<link itemprop="url" href="">
	</div>
	<h1 itemprop="name headline">Изготовление офланцованных изделий из ПНД (ПЭ) труб</h1>
	<h4 itemprop="description">Изготовление офланцованных изделий из ПНД (ПЭ) труб и нестандартных изделий из полиэтиленовых труб по эскизам заказчика. На заводе от производителя.</h4>
	<div itemprop="articleBody">
		<p>Группа Заводов «МирТрубПласт» обладает всеми возможностями для производства офланцованных и нестандартных изделий из полиэтиленовых труб.</p>
		<p><b>Изготовление офланцованных изделий по эскизам заказчика:</b></p>
		<ul>
			<li>Диаметр трубы – от 63 до 800 мм.</li>
			<li>Длина одного отрезка трубы – от 0,5 м.п. до необходимого Заказчику размера.</li>
			<li>Рабочее давление от 5 до 25 атм.</li>
			<li>Толщина трубы в соответствии с ГОСТ 18599-2001.</li>
			<li>Применяемые фланцы в соответствии с ГОСТ 12820-80 (возможно применение нестандартных фланцев по требованию заказчика).</li>
		</ul>
		<ul>
			<li>Все трубы произведены по ГОСТ, марка полиэтилена PE100 и PE100RC</li>
			<li>&nbsp;Офланцовка фитингов для полиэтиленовых труб (тройники, отводы, переходы).</li>
		</ul>
		<p>&nbsp;</p>
		<table align="center" border="0" cellpadding="15" cellspacing="0">
			<tbody>
				<tr>
					<td><img alt="Изготовление офланцованных изделий из ПНД (ПЭ) труб" height="225" src="<?=SITE_TEMPLATE_PATH; ?>/images/Flancw_1.jpg" width="300" /></td>
					<td><img alt="Изготовление офланцованных изделий из ПНД (ПЭ) труб" height="225" src="<?=SITE_TEMPLATE_PATH; ?>/images/Flancw_2.jpg" width="300" /></td>
					<td><img alt="Изготовление офланцованных изделий из ПНД (ПЭ) труб" height="225" src="<?=SITE_TEMPLATE_PATH; ?>/images/Flancw_3.jpg" width="300" /></td>
				</tr>
			</tbody>
		</table>
		<p>&nbsp;</p>
		<h2>Изготовление офланцованных изделий из ПНД (ПЭ) труб</h2>
		<p><b>Изготовление нестандартных изделий по эскизам заказчика:</b></p>
		<ul>
			<li>Удлинение втулок под фланец.</li>
			<li>Изготовление сложных изделий по эскизам заказчика с применением всех типов фитингов, фланцев, труб ПНД и запорной арматуры.</li>
			<li>Разварка узлов технологических трубопроводов для последующего монтажа на производстве.</li>
			<li>Производство узлов обвязки насосных станций различной конфигурации.</li>
		</ul>
		<p>&nbsp;</p>
		<table align="center" border="0" cellpadding="25">
			<tbody>
				<tr>
					<td><img alt="Офланцованные изделия" height="300" src="<?=SITE_TEMPLATE_PATH; ?>/images/Flancw_4.jpg" width="400" /></td>
					<td><img alt="Офланцованные изделия" height="300" src="<?=SITE_TEMPLATE_PATH; ?>/images/Flancw_5.jpg" width="400" /></td>
				</tr>
			</tbody>
		</table>
		<p>&nbsp;</p>
		<p>Расчет стоимости и сроков работ осуществляется индивидуально по заявке заказчика. По представленным эскизам или чертежам, стороны согласовывают размеры, уточняют места, а также условия эксплуатации. Данные изделия производятся из сертифицированных элементов, а так же сопровождаются необходимым пакетом документов. Группа Заводов «МирТрубПласт» гарантирует высокое качество данной продукции.</p>
		<p><strong>Остались вопросы по офланцованным изделиям? Позвоните нам. Мы бесплатно проконсультируем вас и предоставим всю актуальную информацию. Звоните! Заказывайте!</strong></p>
	</div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>