<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "История компании");
$APPLICATION->SetPageProperty("keywords", "Миртрубпласт, мир, Завод производства труб, производство и продажа полиэтиленовых труб, трубы для водоснабжения, трубы для канализации, газовые трубы, трубы ПЭ-100, ПЭ-80.");
$APPLICATION->SetPageProperty("description", "Завод по оптовой продаже полиэтиленовых, водоканальных, газовых и канализационных труб. Трубы ПЭ-100 и ПЭ-80.");
$APPLICATION->SetTitle("История компании");
?>

<div itemscope itemtype="https://schema.org/Article">
    <div itemprop="publisher" itemscope itemtype="https://schema.org/Organization">
        <meta itemprop="name" content="<?=$arSite["NAME"]; ?>">
        <meta itemprop="telephone" content="8 800 555 28 29">
        <meta itemprop="address" content="420087, Россия, Республика Татарстан, Казань, Родины, 10">
        <link itemprop="url" href="{$_modx->config.site_url}{$_modx->makeUrl($_modx->resource.id)}" />
    </div>
    <h1 itemprop="name headline">История компании</h1>
    <h4 itemprop="description">Завод по оптовой продаже полиэтиленовых, водоканальных, газовых и канализационных труб. Трубы ПЭ-100 и ПЭ-80.</h4>
    <div itemprop="articleBody">
        <h4><strong><img alt="История компании ООО &quot;ТрубПласт&quot;" height="179" src="<?=SITE_TEMPLATE_PATH; ?>/images/istoriya-kompanii.gif" style="float:right" width="237" />В истории России много важных и знаменательных дат.</strong></h4>
        <p>Одна из таких это&nbsp;<strong>18 сентября 2002 года</strong>.<br /> Именно&nbsp;<strong>в этот день начинает свою историю компания «Миртрубпласт».&nbsp;</strong>&nbsp;У ее истоков стоят её основатель Хуппиев Рамзиль Муллаханович, его заместитель&nbsp; Авдиенко Илюза Махмутовна и исполнительный директор Долгов Николай Владимирович.</p>
        <p>Перед организацией были поставлены амбициозные задачи занять достойное место среди компаний по производству полиэтиленовых труб, предоставляющих товары и услуги на рынке оборудования для их сварки и монтажа.</p>
        <ul>
	        <li><strong>2006 год</strong>&nbsp;- Компания «МИР» переходит на новый уровень развития и становится заводом-изготовителем полиэтиленовых труб. Организуется производство труб диаметром&nbsp; от 63 до 225 мм. Это привело к увеличению объемов реализации и расширению клиентской базы.<br />
	        Появляется первый эксклюзивный дилер ООО «МИР» в Республике Башкортостан в городе Нефтекамск.<br />
	        Второй завод начинает свою работу в Чувашской республике. Компания «МИР» становится сетью заводов по производству полиэтиленовых труб.</li>
	        <li><strong>2007 год</strong>&nbsp;– Завод увеличивает производственные мощности, приобретаются новые линии для производства полиэтиленовых труб. Начинается выпуск&nbsp; труб диаметром до 500 мм.</li>
            <li><strong>2010 год</strong>&nbsp;– Начинается производство труб малых диаметров – от 20 до 63мм. Появляется второй эксклюзивный дилер нашей фирмы, теперь в городе Уфа.</li>
            <li><strong>2011 год</strong>&nbsp;– Заводы компании вышли на новый производственный уровень, новое оборудование позволяет производить полиэтиленовые трубы для газа, воды, канализации любого диаметра – от 20 до 1200мм!</li>
            <li><strong>2012 год</strong>&nbsp;– Производственные мощности на заводах Казани и Чувашии увеличиваются до 8 линий и 36 000 т. полиэтиленовых труб в год.<br />
            Открываются филиалы &nbsp;– в Ижевске, Барнауле, Тольятти и Санкт-Петербурге.</li>
            <li><strong>2013 год</strong>&nbsp;– Компания строит новые производственные площадки для выпуска труб от 16 до 315мм.</li>
        </ul>
        <p><strong>На сегодняшний день группа заводов полиэтиленовых труб «Миртрубпласт» выпускает более 57 000 тонн продукции в год!</strong></p>
        <p><strong>Сегодня «Миртрубпласт» (ООО Трубпласт)</strong>&nbsp;— это группа заводов по производству полиэтиленовых труб и одно из крупнейших предприятий России, обладающее современными технологиями изготовления и выпускающее продукцию самого широкого спектра диаметров &nbsp;для разного рабочего давления.</p>
        <p>Вся продукция производится в соответствии со стандартами и техническими условиями действующими на территории Российской Федерации.</p>
        <p>Наши трубы прокладывают на объектах Зимней Олимпиады в г. Сочи, Универсиады в г. Казани, казанском метрополитене, горнолыжных курортах , на газопроводах&nbsp; различных регионов Российской Федерации и даже на атомных станциях!</p>
        <p>&nbsp;Компания имеет отлаженную сбытовую сеть надёжных партнёров и поставщиков в различных регионах России!</p>
        <p><strong>Приглашаем все заинтересованные компании к долгосрочному и взаимовыгодному сотрудничеству!</strong></p>
        <p><strong>Ждём ваших предложений и обращений!</strong></p>
        <p>&nbsp;</p>
        <p><strong>Телефон: </strong><strong><a href="tel:88005552829" onclick="ym(25615220, 'reachGoal', 'phone-88005552829'); return true;">8 800 555 28 29</a> (бесплатный)</strong></p>
        <p><strong>Телефон: <a href="tel:+7 (843) 255-31-55" onclick="ym(25615220, 'reachGoal', 'phone-78432553155'); return true;">+7 (843) 255-31-55</a></strong></p>
        <p><b>E-mail: </b><?=$arSite["EMAIL"]; ?> (для заявок на трубы и фитинги)</p>
    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>