<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О производстве полиэтиленовых труб");
$APPLICATION->SetPageProperty("keywords", "Трубпласт, полиэтиленовые трубы, производство полиэтиленовых труб, полиэтиленовая труба, трубы ПЭ, трубы пнд, пнд труба, пнд трубы, полиэтиленовые трубы Казань, полиэтиленовые трубы в Казани, полиэтиленовые трубы от завода, полиэтиленовые трубы от производителя, МирТрубПласт.");
$APPLICATION->SetPageProperty("description", "Производство полиэтиленовых труб широкого ассортимента по диаметру и SDR, максимально гибкие условия, прямая работа без посредников. Заводская гарантия качества на всю продукцию.");
$APPLICATION->SetTitle("Производство");
?>

<div itemscope itemtype="https://schema.org/Article">
    <div itemprop="publisher" itemscope itemtype="https://schema.org/Organization">
        <meta itemprop="name" content="<?=$arSite["NAME"]; ?>">
        <meta itemprop="telephone" content="8 800 555 28 29">
        <meta itemprop="address" content="420087, Россия, Республика Татарстан, Казань, Родины, 10">
        <link itemprop="url" href="{$_modx->config.site_url}{$_modx->makeUrl($_modx->resource.id)}" />
    </div>
    <h1 itemprop="name headline">О производстве полиэтиленовых труб</h1>
    <h4 itemprop="description">Производство полиэтиленовых труб широкого ассортимента по диаметру и SDR, максимально гибкие условия, прямая работа без посредников. Заводская гарантия качества на всю продукцию.</h4>
    <div itemprop="articleBody">
        <p style="text-align:center"><img alt="производители полиэтиленовых труб в России" height="200" src="<?=SITE_TEMPLATE_PATH; ?>/images/proizvodstvo.jpg" width="300" /></p>
        <p><strong>В мае 2006 г. на базе компании «МИР»</strong>&nbsp;было начато производство полиэтиленовой трубы на двух линия производства «Кузполимермаш». С этого момента мы вошли в список производителей Татарстана.</p>
        <p>Изначально был освоен выпуск труб диаметром от 63 до 225 мм с годовой мощностью производства более 2000 тонн готовой продукции.</p>
        <p><strong>В 2012 году</strong>&nbsp;мы полностью обновили и расширили парк трубных линий и довели их количество до восьми линий с современным, высокотехнологическим оборудованием для выпуска полиэтиленовой трубы диаметром от 20 до 1200мм. Годовая мощность производства составила более 20000 тонн готовой продукции.</p>
        <p>Основные производственные мощности располагаются в городах Казань, Чебоксары (Большой Сундырь), Балашов (Саратовская область):</p>
        <ul>
            <li><strong>в г.Казань</strong>&nbsp;три производственные линии для выпуска полиэтиленовых труб от 20 до 315 мм;</li>
            <li><strong>в г. Чебоксары (п. Б.Сундырь)</strong>&nbsp;- семь производственных линий для выпуска труб от 50 до 1200 мм.;</li>
            <li><strong>в г. Балашов (Саратовская область)</strong>&nbsp;– две производственные линии для выпуска труб диаметром от 20 до 450 мм.</li>
        </ul>
        <p>Наша продукция полностью сертифицирована, имеется Разрешение Ростехнадзора на выпуск труб для газоснабжения, гигиеническое заключение для труб хозяйственно-питьевого назначения.</p>
        <p><strong>Трубные линии, размещённые на производственных площадках заводов «Миртрубпласт»</strong></p>
        <table cellpadding="5" width="100%">
            <tbody>
                <tr>
                    <td>
                        <table border="1" cellpadding="5" cellspacing="0" width="200">
                            <tbody>
                                <tr>
                                    <td><strong>Казань</strong></td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>1. от 16 до 63 мм<br />
                                        2. от 63 до 250 мм<br />
                                        3. от 110 до 315 мм</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p><strong>Чебоксары (Б.Сундырь)</strong></p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>4. от 560 до 1200 мм<br />
                                        5. от 160 до 500 мм<br />
                                        6. от 50 до 160 мм<br />
                                        7. от 50 до 110 мм<br />
                                        8. от 315 до 630 мм<br />
                                        9. от 20 до 110 мм<br />
                                        10. от 110 до 450 мм</p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p><strong>Балашов (Саратовская область)</strong></p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>11. от 20 до 110 мм<br />
                                        12. от 110 до 450 мм</p>
                                    </td>
                                </tr>
                            </tbody>
                        </table>
                    </td>
                    <td>
                        <h2>Производители полиэтиленовых труб в России</h2>
                        <p>Мы специально подбирали диапазоны выпускаемых диаметров, чтобы максимально удовлетворить потребности наших клиентов. Такая вариативность позволяет нашим клиентам, заказавшим один диаметр, не ждать пока закончится выпуск другого.</p>
                        <p>Сегодня, наше производство одно из немногих которое способно в кратчайшие сроки удовлетворять сложные заявки наших клиентов.</p>
                        <p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Сегодня группа заводов полиэтиленовых труб «Миртрубпласт»&nbsp;</strong>— одно из крупнейших предприятий России с современными технологиями изготовления полиэтиленовых труб, выпускающее продукцию самого широкого спектра диаметров для разного рабочего давления. Продукция производится в соответствии со стандартами и техническими условиями действующими на территории Российской Федерации.</p>
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Наши трубы проложены на объектах Зимней Олимпиады, Универсиады, метрополитенах, горнолыжных курортах, на газопроводах&nbsp; различных регионов Российской Федерации, и даже на атомных станциях!
                        <p>&nbsp;</p>
                        <p>&nbsp;</p>
                    </td>
                </tr>
            </tbody>
        </table>
        <p>Компания имеет отлаженную сбытовую сеть надёжных партнёров и поставщиков в различных регионах России!</p>
        <p>Приглашаем все заинтересованные компании к долгосрочному и взаимовыгодному сотрудничеству!</p>
        <p><strong>Ждём ваших предложений и обращений!</strong></p>
        <p>&nbsp;</p>
        <p><strong>Телефон: </strong><strong><a href="tel:88005552829" onclick="ym(25615220, 'reachGoal', 'phone-88005552829'); return true;">8 800 555 28 29</a> (бесплатный)</strong></p>
        <p><strong>Телефон: <a href="tel:+7 (843) 255-31-55" onclick="ym(25615220, 'reachGoal', 'phone-78432553155'); return true;">+7 (843) 255-31-55</a></strong></p>
        <p><b>E-mail: </b><?=arSite["EMAIL"]; ?> (для заявок на трубы и фитинги)</p>
    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>