<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Продажа и поставка полиэтиленовых труб для водоснабжения, газопровода, канализации, оптом. ПЭ-100, ПЭ-80.100% Гарантия качества! Завод по производству полиэтиленовых труб - ООО «МИРТРУБПЛАСТ»");
$APPLICATION->SetPageProperty("title", "Группа заводов полиэтиленовых труб «Миртрубпласт» (ООО \"МИРТРУБПЛАСТ\")");
$APPLICATION->SetPageProperty("keywords", "Миртрубпласт, мир, Трубпласт, Мир труб, Полиэтиленовые трубы, трубы для водоснабжения, газовые трубы, канализационные трубы, полиэтиленовые трубы оптом, купить полиэтиленовые трубы.");
$APPLICATION->SetTitle("О компании");
?>

<div itemscope itemtype="https://schema.org/Article">
    <div itemprop="publisher" itemscope itemtype="https://schema.org/Organization">
        <meta itemprop="name" content="<?=$arSite["NAME"]; ?>">
        <meta itemprop="telephone" content="8 800 555 28 29">
        <meta itemprop="address" content="420087, Россия, Республика Татарстан, Казань, Родины, 10">
        <link itemprop="url" href="{$_modx->config.site_url}{$_modx->makeUrl($_modx->resource.id)}" />
    </div>
    <h1 itemprop="name headline">Группа заводов полиэтиленовых труб «Миртрубпласт» (ООО "МИРТРУБПЛАСТ")</h1>
    <h4 itemprop="description">Продажа и поставка полиэтиленовых труб для водоснабжения, газопровода, канализации, оптом. ПЭ-100, ПЭ-80.100% Гарантия качества! Завод по производству полиэтиленовых труб - ООО «МИРТРУБПЛАСТ»</h4>
    <div itemprop="articleBody">
        <p><a data-fancybox="images" href="<?=SITE_TEMPLATE_PATH; ?>/images/about_company.jpg" style="display: inline-block; padding: 0px 10px 10px 0px;"><img alt="" height="363" src="<?=SITE_TEMPLATE_PATH; ?>/images/about_company.jpg" style="float:left" width="300" /></a></p>
        <p><em>«&nbsp;Дорогие друзья, мы работаем для Вас уже более пятнадцати лет. За эти годы мы создали производственно-сбытовой комплекс компаний в составе которого ведущее место занимает группа заводов по производству полиэтиленовых труб «МИРТРУБПЛАСТ». Динамично развиваться и добиваться успеха в жесткой конкурентной борьбе нам позволяет клиентоориентированная этика бизнеса. Именно она рождает доверие между нами и деловыми партнерами, клиентами.</em></p>
        <p>&nbsp;</p>
        <p><em>Мы открыты к сотрудничеству со всеми, кто ценит системный подход к делу, качество во всем, профессионализм, надежность и порядочность. Мы уверены, что благодаря этим принципам мы вместе сможем сегодня стать лучше, чем вчера, а завтра будем лучше, чем сегодня.»</em></p>
        <p>&nbsp;</p>
        <p><strong>Основатель группы заводов «МИРТРУБПЛАСТ» (ООО «МИРТРУБПЛАСТ»)</strong></p>
        <p><strong>Хуппиев Рамзиль Муллаханович</strong></p>
        <p>&nbsp;</p>
        <p><strong>Группа заводов полиэтиленовых труб «МИРТРУБПЛАСТ»&nbsp;</strong>уверенно следует своей миссии - создание наилучших и максимально комфортных условий для работы, жизни, отдыха, производства путем создания высококачественных и высокотехнологичных решений, продукции, комплектующих для газо- и водоснабжения, водоотведения, канализации. А также предоставление лучшего сервиса при поставке полиэтиленовых труб и фитингов для наружных инженерных сетей на территории Российской Федерации.</p>
        <p>И это намерение мы реализуем в тесном сотрудничестве с нашими партнерами и коллегами, которым предоставляем все возможности для успешного развития и преуспевания.</p>
        <p>Стараясь быть лучшими во всем, мы стремимся к непрерывному пополнению нашего банка знаний, разрабатываем и внедряем передовые технологии. Выстраивая долгосрочные и взаимовыгодные отношения с нашими партнерами, мы обещаем то, что можем сделать, и всегда стараемся сделать больше, чем обещаем.</p> 
        <p><strong>Мы уделяем приоритетное внимание качеству.<br /> Качеству всего того, что мы делаем и как именно мы это делаем.</strong></p>
        <p><strong>Успехи группы заводов «МИРТРУБПЛАСТ» </strong>- это заслуга сплоченного коллектива единомышленников, которые в условиях доброжелательного сотрудничества достигают поставленных задач и раз за разом перевыполняют их.</p>
        <p><strong>На сегодняшний день компания «МИРТРУБПЛАСТ»</strong></p>
        <p><strong>(ООО «МИРТРУБПЛАСТ») это более 15 000 довольных клиентов!</strong></p>
        <p>Поставляемая нашей компанией продукция произведена с применением самых современных технологий, это позволяет решать все вопросы строительства инженерных систем и, как следствие, обеспечить безаварийную и эффективную работу.</p>
        <p>По отзывам наших клиентов есть<strong> 7 основных причин</strong> почему они выбрали «МИРТРУБПЛАСТ» (ООО «МИРТРУБПЛАСТ»):</p>
        <ol>
            <li>Быстрая реакция. От заявки до расчёта проходит не более 2х часов;</li>
            <li>Поставки осуществляются точно в срок;</li>
            <li>Высокотехнологичное оборудование и контроль на всех стадиях производства;</li>
            <li>Наши менеджеры берут на себя все заботы по оформлению документации;</li>
            <li>Заводская гарантия качества на всю продукцию;</li>
            <li>Прямая работа без посредников;</li>
            <li>Удобство круглосуточной подачи заявки и связи (через сайт, по многоканальному и бесплатному телефону, по электронной почте).</li>
        </ol>
        <p>У компании «МИРТРУБПЛАСТ» отлаженная и проверенная временем технология работы с нашими партнёрами и клиентами.</p>
        <p><strong>Как это происходит:</strong></p>
        <ul>
            <li>Вы подаете заявку;</li>
            <li>Техническая консультация + варианты удешевления проекта;</li>
            <li>Расчет + договор + сертификаты;</li>
            <li>Мы резервируем Вашу трубу на складе;</li>
            <li>Договариваемся об условиях доставки и оплаты;</li>
            <li>Вы оплачиваете заказ;</li>
            <li>Отгружаем;</li>
            <li>Вы получаете Ваш заказ точно в назначенный срок!</li>
        </ul>
        <p><strong>Сегодня «МИРТРУБПЛАСТ»</strong> - одно из крупнейших предприятий России с современными технологиями изготовления полиэтиленовых труб, выпускающее продукцию самого широкого спектра диаметров разного рабочего давления. Продукция производится в соответствии со стандартами и техническими условиями действующими на территории Российской Федерации.</p>
        <p>&nbsp;</p>
        <p>Наши полиэтиленовые трубы эксплуатируются на объектах федерального уровня, среди них:</p>
        <ul>
            <li>Московский и петербургский метрополитен</li>
            <li>Аэровокзальный комплекс Шереметьево-D</li>
            <li>Терминал А аэропорта Внуково (первый пусковой комплекс)</li>
            <li>Аэропорт Кольцово (Екатеринбург)</li>
            <li>Медно-никелевый рудник «Северный-Глубокий»</li>
            <li>Талаканское нефтегазоконденсатное месторождение</li>
            <li>Газопровод «Северный поток»</li>
            <li>Газопровод Грязовец-Выборг</li>
            <li>Газопровод Касимовское ПХГ — КС «Воскресенск»</li>
            <li>Ирганайская ГЭС</li>
            <li>Береговой водосброс Саяно-Шушенской ГЭС имени П. С. Непорожнего</li>
            <li>Цементный завод «Щуровский цемент»</li>
            <li>Модернизация Красноярского алюминиевого завода</li>
            <li>Комплекс каталитического крекинга на Нижегородском нефтеперерабатывающем заводе</li>
            <li>Автомобильный завод «Хендэ Мотор Мануфактуринг Рус» (Hyundai Motor Manufacturing Rus), г. Санкт-Петербург</li>
            <li>Завод по производству автомобильных шин «Йокохама Р. П. З.», г. Липецк и многих других.</li>
        </ul>
        <p>&nbsp;</p>
        <p><strong>Наши производственные мощности позволяют выпускать более 57 тысяч тонн продукции в год!</strong></p>
        <p>Компания имеет отлаженную сбытовую сеть надёжных партнёров и поставщиков в различных регионах России!</p>
        <p>Приглашаем все заинтересованные компании к долгосрочному и взаимовыгодному сотрудничеству!</p>
        <p>Ждём Ваши заявки!</p>
        <p>&nbsp;</p>
        <p><strong>Телефон: </strong><strong> <a href="tel:88005552829" onclick="ym(25615220, 'reachGoal', 'phone-88005552829'); return true;">8 800 555 28 29</a> (бесплатный)</strong></p>
        <p><strong>Телефон: <a href="tel:+7 (843) 255-31-55" onclick="ym(25615220, 'reachGoal', 'phone-78432553155'); return true;">+7 (843) 255-31-55</a></strong>&nbsp;</p>
    </div>
    <?$APPLICATION->IncludeComponent("bitrix:menu","neighbours",Array(
            "ROOT_MENU_TYPE" => "neighbours", 
            "MAX_LEVEL" => "1", 
            "CHILD_MENU_TYPE" => "top", 
            "USE_EXT" => "Y",
            "DELAY" => "N",
            "ALLOW_MULTI_SELECT" => "Y",
            "MENU_CACHE_TYPE" => "N", 
            "MENU_CACHE_TIME" => "3600", 
            "MENU_CACHE_USE_GROUPS" => "Y", 
            "MENU_CACHE_GET_VARS" => "" 
        )
    );?>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>