<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Литые заглушки, отводы, фитинги недорого " . $arCity["UF_WHERE"]);
$APPLICATION->SetPageProperty("description", "Литые тройники, литые втулки, литые переходы. Литые фитинги ПЭ, ПНД. Полиэтиленовые отводы " . $arCity["UF_WHERE"]);
$APPLICATION->SetPageProperty("keywords", "заглушки литые, отвод литой, литые фитинги");
$APPLICATION->SetTitle("Фитинги литые");
?>

<div itemscope="" itemtype="https://schema.org/Article">
	<div itemprop="publisher" itemscope="" itemtype="https://schema.org/Organization">
		<meta itemprop="name" content="ООО «МИРТРУБПЛАСТ»">
		<meta itemprop="telephone" content="8 800 555 28 29">
		<meta itemprop="address" content="420087, Россия, Республика Татарстан, Казань, Родины, 10">
		<link itemprop="url" href="">
	</div>
	<h1 itemprop="name headline">Литые фитинги (литьевые фитинги) в Казани</h1>
	<h4 itemprop="description">Предназначены для соединения сваркой встык с трубами и полиэтиленовыми трубами, изготовленными по другой нормативной документации, транспортирующими воду для хозяйственно-питьевого водоснабжения, при температуре от 0ºС до 40ºС</h4>
	<div itemprop="articleBody">
		<p><img align="right" alt="Литые фитинги" height="194" hspace="5" src="<?=SITE_TEMPLATE_PATH; ?>/images/fitingi/fitingi-litie.jpg" style="margin:0px; border:0px none; float:right" title="Литые фитинги" width="250" /> Предназначены для соединения сваркой встык с трубами по ГОСТ 18599-2001, ГОСТ Р 50838-2009 и полиэтиленовыми трубами, изготовленными по другой нормативной документации, транспортирующими воду для хозяйственно-питьевого водоснабжения, при температуре от 0ºС до 40ºС, для транспортирования горючих газов по ГОСТ 5542, применяемых в качестве сырья и топлива для промышленного и коммунально-бытового использования при максимальном рабочем давлении (МОР) до 1,2 МПа и рабочей температуре газа до 40 ºС, а также другие жидкие, газообразные вещества, к которым полиэтилен химически стоек.</p>
		<p>Литые фитинги до 315 мм включительно производятся на Климовском Трубном заводе Группы ПОЛИПЛАСТИК по СТО 73011750-002-2009, содержат на корпусе маркировку, наносимую в процессе производства изделий, которая содержит информацию о наименование предприятия-изготовителя фитингов и его товарный знак (Группа Полипластик, КТЗ); обозначение типоразмера, типа ПЭ и SDR и ярлык с указанием даты изготовления (месяц, год), и номера партии.</p>
		<h1>Литые фитинги (спигот) для полиэтиленовых труб <?=$arCity["UF_WHERE"]; ?></h1>
		<p>Литые ПНД фитинги получили довольно широкое распространение в сфере монтажа водопроводных, канализационных и газопроводных систем. Они позволяют добиться качественного соединения и высокой надежности.</p>
		<p>Компания «Миртрубпласт» <?=$arCity["UF_WHERE"]; ?> изготавливает литые отводы, втулки, заглушки из полиэтилена, а также ряд других соединительных деталей, необходимых для прокладки качественного трубопровода.</p>
		<h2>Литые ПНД тройники, отводы и другие фитинги <?=$arCity["UF_WHERE"]; ?>: преимущества</h2>
		<p>Предлагаемые фитинги имеют массу преимуществ. В частности, литой ПЭ отвод, тройник или переход дает качественное соединение, которое подойдет даже для прокладки подземных газопроводов с особыми требованиями к монтажу систем транспортировки газов.</p>
		<p>Стоит также отметить, что литые отводы (спигот) всегда дешевле электросварных фитингов. А если речь идет о небольших объемах, то их стоимость ниже даже аналогичных сварных соединений.</p>
		<p><strong>Отметим основные преимущества и особенности фитингов подобного плана:</strong></p>
		<ul>
			<li>Втулки (литье), как и классические ПЭ трубы, могут прослужить 50 и более лет.</li>
			<li>Полиэтиленовый литой отвод и другие соединительные детали никогда не вступают в реакцию с химическими веществами. Они устойчивы к агрессивной химической среде.</li>
			<li>Литой ПЭ переход сохраняет форму под давлением – он не склонен к деформациям и достойно выдерживает перепады температурного режима.</li>
			<li>Наконец, литой ПЭ тройник, как и другие детали из полиэтилена, не окисляется, не ржавеет, не разлагается и все время своей эксплуатации сохраняет должный уровень пропускной способности.</li>
		</ul>
		<p>Если вы намерены сэкономить время, финансы и силы, то этот вид фитингов – лучшее решение.</p>
		<h2>Как оформить заказ в «Миртрубпласт» <?=$arCity["UF_WHERE"]; ?>?</h2>
		<p>Заказать фитинги <?=$arCity["UF_REGION"]; ?> можно непосредственно на сайте компанию через электронную форму или по бесплатному телефону. От себя мы гарантируем высокое качество изделий, их полное соответствие ГОСТу и оперативную доставку в оговоренные сроки.</p>
		<p><strong>Остались вопросы по литым фитингам? Свяжитесь с менеджеру по телефону. Вам будет предоставлена вся актуальная информация. Звоните!</strong></p>
	</div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>