<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Полиэтиленовые фитинги, фитинги для полиэтиленовых труб " . $arCity["UF_WHERE"]);
$APPLICATION->SetPageProperty("description", "Купить фитинги для полиэтиленовых труб. Фитинги SDR недорого " . $arCity["UF_WHERE"]);
$APPLICATION->SetPageProperty("keywords", "полиэтиленовые фитинги, фитинги +для полиэтиленовых труб, фитинги sdr");
$APPLICATION->SetTitle("Фитинги");
?>

<h1>Удобный каталог ПЭ (полиэтиленовых) фитингов <?=$arCity["UF_WHERE"]; ?></h1>
<p>В рамках компании «Миртрубпласт» <?=$arCity["UF_WHERE"]; ?> можно приобрести прочные и качественные фитинги для ПЭ (полиэтиленовых) труб: каталог предлагает все актуальные виды изделий. Они изготавливаются из термопластичного прозрачного полимера низкого давления высокой плотности и обеспечивают повышенную устойчивость трубопроводов к различным природным и механическим влияниям.</p>
<p><strong>У нас можно купить полиэтиленовые фитинги 4 основных типов.</strong></p>
<ul>
	<li>Электросварные полиэтиленовые фитинги с дополнительными закладными электронагревательными элементами для прокладки газо- и водопроводов.</li>
	<li>Литые полиэтиленовые также, как и сварные, для водопроводных и газопроводных труб.</li>
	<li>Сегментные с разным SDR для прокладки систем водоснабжения и водоотведения.</li>
	<li>Компрессионные или обжимные ПЭТ фитинги для водопроводных труб.</li>
</ul>
<p>Если вы намерены купить детали крепления для ПЭ (полиэтиленовых) труб, цена в рамках компании «Миртрубпласт» <?=$arCity["UF_REGION"]; ?> станет приятным бонусом к экономии бюджета. На особо крупных поставках можно сохранить до 20% финансов. Благодаря чему, доступная цена на полиэтиленовые фитинги привлекает наших клиентов уже много лет.</p>
<h2>Производство полиэтиленовых фитингов под заказ</h2>
<p>По необходимости мы готовы изготовить фитинги для полиэтиленовых трубопроводов по индивидуальному заказу в зависимости от нужных вам параметров, плотности и SDR изделий. Для этого свяжитесь с менеджером и обсудите все важные детали. Полиэтиленовые пнд фитинги — верны выбор в пользу баланса между ценой и качеством.</p>
<p>От себя мы гарантируем не только выгодный прайс на полиэтиленовые фитинги оптом <?=$arCity["UF_WHERE"]; ?>, но и качественное их выполнение согласно всем нормам и стандартам, тщательных контроль на всех уровнях производства, а также оперативную поставку в строго оговоренные сроки.</p>
<p><strong>Остались вопросы по фитингам? Позвоните нам. Мы бесплатно проконсультируем вас и предоставим всю актуальную информацию. Звоните! Заказывайте!!</strong></p>
<hr />

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>